<fieldset>
	<legend>Правила приема</legend>
	<h3><strong>Общие положения</strong></h3>
	<p>Политика приема регламентирует порядок поступления в международную школу. </p>
	<p>В школу принимаются учащиеся, для которых учебные программы школы являются приемлемыми.</p>
	<p>
		Зачисление осуществляется на основании: 
		<ul>
			<li>результатов вступительного тестирования;</li>
			<li>информации об обучении в предыдущих учебных заведениях;</li>
			<li>итогов собеседования;</li>
			<li>рекомендаций психологов школы (обязательно для студентов, поступающих в детский сад, предшколу и первый класс);</li>
			<li>наличия свободных мест в классе (число студентов в классе не должно превышать 20).</li>
		</ul>
	</p>
	<p>
		Студенты зачисляются в определенный класс школы в соответствии с их возрастом и с учетом предыдущего образования. 
	</p>
	<p>
		Прием в школу осуществляется с 20 августа по 15 июня. При этом большая часть студентов проходит 
		тетстирование в июне и августе или в начале 1 четверти. Однако студент может быть зачислен в школу в течение 
		всего учебного года при наличии свободных мест.
		По итогам вступительного тестирования Директор начальной или средней школы по согласованию с 
		координаторами программ или заведующими кафедрами рекомендует кандидата к зачислению в школу. На 
		основании данных рекомендаций Директор школы принимает решение о приеме, которое является 
		окончательным. 
	</p>
	<h3><strong>Порядок приема и зачисления</strong></h3>
	<strong>Требования к возрасту</strong>
	<p>
		Ребенку должно исполниться 3 (три) года до 1 ноября для зачисления в младшую группу детского сада. 
		Требования к возрасту поступающих в школу представлены в таблице ниже. Ученики также должны закончить 
		предыдущий курс обучения для зачисления в класс следующего уровня. В случае поступления в школу во второй 
		половине учебного года ученик может быть зачислен в класс на уровень ниже (особенно это касается тех 
		студентов, которые обучались до этого в школах стран Южного полушария).
	</p>
		Для того чтобы быть зачисленным в класс на уровень выше, ученик должен продемонстрировать хорошие знания 
		по программе данного класса при тестировании, иметь соответствующие данному уровню развитые 
		коммуникативные навыки, не иметь медицинских противопоказаний. Решение о зачислении в класс, не 
		соответствующий утвержденным в школе  возрастным требованиям, является исключением из правил и 
		принимается Директором школы по согласованию с Директором соответствующего подразделения школы. 
	<p>
		
	</p>
</fieldset>
