<head>
	<style type="text/css">   
		.cen{text-align:center;}
	</style>
</head>
<fieldset>
	<legend>Лучшие ученики</legend>
	<div class = "cen">
		<p><strong>«Лучший выпускник — 2004»<br>Макишев Нуржас</strong></p>
		<img src="/public/images/nurjas.jpg"/>
	</div>
		<p><ul><li>2003 год – золотая медаль, 29 республиканская научно-практическая конференция Малой академии наук РК;</li>
				<li>2003 год – серебряная медаль, XV Азиатско-Тихоокеанская математичеcкая олимпиада и III математическая олимпиада «Шелковый путь»;</li>
				<li>2004 год – награжден Федерацией баскетбола г. Алматы за лучшие показатели техники игры по баскетболу;</li>
				<li>2004 год – золотая медаль, республиканские соревнования научных проектов (г. Алматы);</li>
				<li>2004 год – серебряная медаль, республиканская олимпиада школьников (г. Караганда);</li>
				<li>2004 год – золотая медаль, XVI Азиатско-Тихоокеанская математичес- кая олимпиада и IV Математическая олимпиада «Шелковый путь»;</li>
				<li>2004 год – IV место на Всемирной выставке науки и техники, г. Портленд, США;</li>
				<li>В 2004 году – студент Портлендского технического колледжа, штат Мэн, США;</li>
				<li>С 2005 года – студент Массачусетского технологического института, США (грант MIT).</li>
		</ul></p>
	<div class = "cen">
		<p><strong>«Лучший выпускник — 2005»<br>Жиенбаева Асель</strong></p>
		<img src="/public/images/assel.jpg"/>
	</div>
	<p><ul><li>2005 год – серебряная медаль, I Международная Жаутыковская олимпиада по физике (г. Алматы);</li>
			<li>2005 год – серебряная медаль, республиканская олимпиада по физике (г. Талдыкорган);</li>
			<li>Вуз – Англия, Business school of London (грант).</li>
		</ul></p>
	<div class = "cen">
		<p><strong>«Лучший выпускник — 2006»<br>Орунханов Айдар</strong></p>
		<img src="/public/images/aidar.jpg"/>
	</div>
	<p><ul><li>2005 год – золотая медаль, республиканская олимпиада по английскому языку (г. Талдыкорган);</li>
			<li>2006 год – серебряная медаль, республиканские соревнования научных проектов по информатике (г. Алматы);</li>
			<li>Вуз – США, Огайя (грант).</li>
		</ul></p>
</fieldset>