<head>
	<style type="text/css">   
		.cen{text-align:center;}
	</style>
</head>
<fieldset>
	<legend>Лучшие учителя</legend>
	<div class = "cen">
		<p><strong>«Лучший учитель — 2004»<br>Долаев Архат Садырбаевич</strong></p>
		<img src="/public/images/arhat.jpg"/>
		<p>Заместитель директора по научной работе, ведущий  учитель математики,  выпускник РСФМСШИ, был тренером Казахстана на олимпиаде по 
		математике стран ЭКО в г. Тегеране,  неоднократно привлекался МОН РК по проверке контрольных работ по математике выпускников, 
		претендующих на аттестат со знаком «Алтын белгі», является членом  экспертной группы по математике НЦГСОТ  РК. Учащиеся Долаева А.С.
		успешно выступают на республиканских и международных олимпиадах по математике.
		</p>
	</div>
		<p><ul><li>1994 год – Почетная грамота МОН РК;</li>
				<li>2001 год – Участник первого Республиканского конкурса учителей математики;;</li>
				<li>«Алтын  кілт». Победитель в номинации «Пифагор –2001»;</li>
				<li>2004 год –  «Почетный работник образования РК»;</li>
				<li>2005 год – Благодарность МОН РК;</li>
				<li>2006 год – Грамота «За верность олимпийскому движению»;</li>
				<li>2006 год – «Медаль имени Ы. Алтынсарина».</li>
		</ul></p>
	<div class = "cen">
		<p><strong>«Лучший учитель — 2005»<br>Аубакирова Гульнур Габдуловна</strong></p>
		<img src="/public/images/gulnur.jpg"/>
		<p>Ведущий учитель РСФМСШИ, заведующая кафедрой информатики, соавтор учебника по информатике. Её ученики являются победителями 
		международных и республиканских олимпиад и соревнований научных проектов по информатике.</p>
	</div>
	<p><ul><li>2001 год – Почетная грамота МОН РК;</li>
			<li>2004 год – Диплом 1 степени на 1-ом городском Жаутыковском конкурсе учителей по информатике;</li>
			<li>2004 год – благодарственное письмо акима города Алматы;</li>
			<li>2004 год – грант Республиканской физико-математической школы;</li>
			<li>2004 год – грант АО «КазтрансГаз» и ЗАО «ИнтерГазЦентрАзия»;</li>
			<li>2005 год – Благодарность МОН РК;</li>
		</ul></p>
	
</fieldset>