<fieldset>
<legend>История школы</legend>
	<p>
	Международная школа – ведущее в Республике Казахстан учебное заведение, дающее уникальное среднее образование, 
	– основана в соответствии с постановлением Совета Министров КазССР №555 от 16.10.1972.
	</p>
	<p>
	Международная школа была создана по аналогии с физико-математическими школами-интернатами при крупнейших  государственных университетах  
	Советского Союза (Москва, Ленинград, Новосибирск, Киев, Ереван, Тбилиси) и целью ставила выявление одаренных в области математики и физики 
	детей со всех регионов страны и дальнейшее их развитие. Своим появлением школа во многом обязана ученым-математикам Казахстана, главным образом,
	академику АН КазССР О.А.Жаутыкову, имя которого школа носит с 1993 года.
	</p>
	<p>
	РСФМСШИ, пережив трудности переходного периода, утвердив свои позиции при сохранении лучших традиций и создании новых, продолжает формировать 
	элиту казахстанского общества. Подтверждением тому являются многие выпускники, ставшие влиятельными политиками, перспективными учеными и 
	преуспевающими бизнесменами, новаторами в своей области, в команде успешно реализующими проекты в разных сферах деятельности, отличающиеся 
	особой корпоративной культурой.
	</p>
	<p>
	Министр образования и науки РК  Туймебаев Ж. К., с ознакомительной целью посетивший 6 февраля 2007 года Республиканскую специализированную
	физико-математическую среднюю школу-интернат имени О.Жаутыкова для одаренных детей, дал ей высокую оценку: «Эта школа – гордость нашей страны,
	ее окончили в свое время многие нынешние топ менеджеры Правительства и национальных компаний.  Ее выпускники стали известными личностями, 
	которыми мы по праву гордимся. А для учеников школы – это хороший стимул и пример для подражания».
	</p>
	<p>
	В связи с подъемом экономики и усиленным вниманием Президента РК и правительства страны к среднему образованию, благодаря поддержке 
	Министерства образования и науки РК, помощи спонсоров и партнеров, школа достигла за последние годы колоссальных успехов в обучении одаренных 
	детей, вернув себе утраченный имидж и поднявшись на небывалую высоту.
	</p>
	<p>
	РСФМСШИ выступает инициатором многих проектов, успешно реализовывая их в жизнь, – проведение городского Жаутыковского конкурса учителей 
	математики, физики и информатики; ежегодной городской Жаутыковской математической олимпиады школьников; ежегодного чествования лучших 
	учеников и учителей школы; создание и функционирование республиканской заочной школы «Юный математик», охватывающей свыше 600 детей 5-7 
	классов со всех регионов Казахстана; выпуск научно-популярного физико-математического журнала «Физмат»; проведение уникального по охвату 
	(в перспективе до сотни тысяч учеников всей страны) республиканского конкурса «ФизМат» среди учащихся 8 и 9 классов и, конечно же, самого 
	грандиозного по масштабу и значимости проекта – ежегодной Международной Жаутыковской олимпиады по математике и физике.
	</p>
	<p>
	Школа выступила с поддержанной  Правительством РК инициативой проведения в  Казахстане Международной математической олимпиады (IMO), самого 
	престижного и масштабного интеллектуального соревнования школьников. Международное жюри летом 2007 года приняло решение о проведении 
	Международной математической олимпиады в Казахстане в 2010 году, в которой предусмотрено участие команд около 100 стран мира.
	</p>
	<p>
	Школой накоплен огромный опыт работы с одаренными детьми, что подтверждают высокие результаты итогов ЕНТ, многочисленные победы на 
	республиканских и международных олимпиадах и соревнованиях научных проектов школьников.
	РСФМСШИ, занимая лидирующее положение в системе среднего образования, выступила с новой грандиозной инициативой – создание 
	горизонтально-интегрированной сети элитных школ естественно-математического направления, которая могла бы стать локомотивом в 
	системе среднего образования. В основе инициативы – использование  собственного опыта, учет структурных и организационных преимуществ 
	казахско-турецких лицеев Казахстана, а также пример успешного обучения на 3-х языках в школе «Мурагер».
	</p>
</fieldset>