<fieldset>
	<legend>Миссия и философия</legend>
	<h2><strong>Миссия</strong></h2>
	<strong>Миссия Международного Бакалавриата</strong>
	<p>
		Целью Международного Баккалавриата является воспитание любознательной, осведомленной и заботливой молодежи, способствующей обеспечению
		мира и лучших условий жизни на Земле путем межкультурного взаимопонимания и уважения.
	</p>
	<p>
		ОМБ сотрудничает со школами, правительственными и международными организациями, для создания гибкой программы международного 
		образования и системы оценивания.
	</p>
	<p>
		Данные программы предусматривают ряд задач, одной из которых является побуждение учащихся всего мира быть активными, чуткими,  
		отзывчивыми и всегда стремящимся к знаниям студентами, способными осознать, что другие, также могут оказаться правыми.
	</p>
	<strong>Миссия Международной Школы</strong>
	<p>
		Международная Школа сочетает стандарты Международного Бакалавриата с лучшими элементами преподавания Казахстанской Образовательной 
		Системы, которая предлагает своим студентам высококачественное образование с правом выбора языка обучения из трех предложенных. 
		Основная цель школы состоит в том, чтобы помочь студентам вести конструктивную и полноценную жизнь, ценить и уважать разнообразие 
		культур и развивать чувство долга и ответственности по отношению к мировому сообществу.  
	</p>
	<h2><strong>Философия</strong></h2>
	<p>Наши программы и практика основаны на следующих убеждениях:</p>
	<strong>Развитие студента</strong>
	<p>
		Целостное образование развивает студентов в плане социальном, интеллектуальном, физическом и эстетическом, что в свою очередь 
		помогает подготовить их к жизни в условиях быстро меняющегося мира. В Мирасе студенты развивают такие навыки и способности как: 
		забота, приверженность, вклад в общество, уважение к окружающим их людям, другим обществам и всему миру в целом.
	</p>
	<strong>Социальная и культурная интеграция</strong>
	<p>
		Школьное сообщество высоко чтит культурные различия и человеческие права. По программе Международного Бакалавриата все студенты 
		являются частью единого международного сообщества, в котором заложено понимание и уважение, а также развитие толерантного отношения 
		к различиям других культур. Мы понимаем значение Казахского языка и его культуры, как и стремление дальнейшего его развития.
	</p>
	<strong>Приобретенные знания и потенциал обучения</strong>
	<p>
		Качественное образование нацелено на индивидуальность каждого отдельного студента и значительность полученного знания и опыта, 
		которые в последствии будут мотивировать их в дальнейшем на развитие своего потенциала в полной мере.
	</p>
	<strong>Перспективный учебный план</strong>
	<p>
		Самые лучшие школьные планы включают в себя множество инструкционных методов, которые отвечают всем требованиям студентов с их 
		индивидуальными способностями. Наш учебный подход развивает любознательность, творческие возможности, интеллектуальные навыки, 
		нацеленные на решение сложных и провокационных задач, развитие критического и самостоятельного мышления.
	</p>
	<strong>Высоко-квалифицированный и оптимистически настроенный коллектив</strong>
	<p>
		Все преподаватели в международной школе Мирас высоко-профессиональны, они помогают студентам раскрывать свой потенциал в полной мере,
		развивать их талант как в школе, так и в сообществе в целом.  Персонал школы Мирас непрерывно занимается своим профессиональным 
		развитием.
	</p>
	<strong>Школьное сообщество</strong>
	<p>
		Международная школа это сильное и сплоченное сообщество, которое включает в себя факультеты, персонал, семьи и студентов, которые в 
		свою очередь развивают навыки и позиции ответственного гражданина. Мы активно ищем участия и сотрудничества родителей и сообщества.
	</p>
	<strong>Надежность</strong>
	<p>
		Учителя, администрация, студенты и родители работают вместе и направляют общие усилия на образовательные цели студента.
	</p>
	<strong>Возможности и ресурсы</strong>
	<p>
		Международная школа Мирас предлагает студентам безопасную и мотивирующую среду обучения, где они знакомятся с разнообразием учебных 
		программ, таких как академическая программа, атлетика и изобразительно искуство.
	</p>
</fieldset>